import autor from "../assets/fotoAutor.avif"
import autor1 from "../assets/fotoAutor1.avif"
import autor2 from "../assets/fotoAutor2.avif"

export const data = [
    {
        id: 1,
        name: 'Имя отзыва 1',
        review: 'Отзывы о продукте могут быть как положительными, так и отрицательными. ' +
            'Они помогают потенциальным покупателям сделать выбор в пользу того или иного товара.',
        img: autor
    },
    {
        id: 2,
        name: 'Имя отзыва 2',
        review: 'Отзывы о продукте могут быть как положительными, так и отрицательными. ' +
            'Они помогают потенциальным покупателям сделать выбор в пользу того или иного товара.',
        img: autor1
    },
    {
        id: 3,
        name: 'Имя отзыва 3',
        review: 'Отзывы о продукте могут быть как положительными, так и отрицательными. ' +
            'Они помогают потенциальным покупателям сделать выбор в пользу того или иного товара.',
        img: autor2
    },
]